 
<?php
use yii\data\Pagination;

use app\controllers\CategoryController;
?>

                              20 июня 2017
                              Министр Максим Топилин: Качество оказания социальных услуг будет учитываться при оценке эффективности губернаторов</a>
                       
                        <!-- конец новости -->
                        
                              20 июня 2017
                              Министр Максим Топилин: Качество оказания социальных услуг будет учитываться при оценке эффективности губернаторов</a>
                       Все новости

                   
                    <h3 class="section-head text-black">Мероприятия</h3>
                    
                            <p >20 июня 2017
                            <p >Министр Максим Топилин: Качество оказания социальных услуг будет учитываться при оценке эффективности губернаторов
                    
                            <p >20 июня 2017
                            <p >Министр Максим Топилин: Качество оказания социальных услуг будет учитываться при оценке эффективности губернаторов
                      
                    <h3 class="section-head text-black">Медиафайлы</h3>
                   
                            <p >20 июня 2017
                            <p >Министр Максим Топилин: Качество оказания социальных услуг будет учитываться при оценке эффективности губернаторов</a>
                      
                            <p >20 июня 2017
                            <p >Министр Максим Топилин: Качество оказания социальных услуг будет учитываться при оценке эффективности губернаторов</a>
                     

